{
    "wissenschaft": [
      "Bananen sind Beeren, aber Erdbeeren sind es nicht.",
      "Honig verdirbt nie.",
      "Oktopusse haben drei Herzen.",
      "Ein Blitz ist fünfmal heißer als die Sonne.",
      "Ein menschliches Haar kann ein Gewicht von 100 Gramm tragen.",
      "Es gibt mehr Bäume auf der Erde als Sterne in unserer Galaxie.",
      "Ein Straußenei ist das größte Ei der Welt.",
      "Der tiefste Punkt des Ozeans ist tiefer als der höchste Berg hoch ist.",
      "Koalas schlafen bis zu 22 Stunden am Tag.",
      "Der Herzschlag eines Blauwals ist so laut, dass er aus drei Meilen Entfernung gehört werden kann.",
      "Bienen können zwischen verschiedenen menschlichen Gesichtern unterscheiden.",
      "Ein Blitz schlägt niemals zweimal an derselben Stelle ein – das ist ein Mythos.",
      "Das Universum dehnt sich schneller aus als die Lichtgeschwindigkeit.",
      "Eine Kuh kann auf einer Weide über 50 verschiedene Gerüche unterscheiden.",
      "Eine Schneeflocke kann bis zu 1000 Kilometer weit fliegen.",
      "Eine Person blinzelt etwa 20 Mal pro Minute.",
      "Der menschliche Körper besteht zu etwa 60% aus Wasser.",
      "Das Gehirn ist das energieintensivste Organ im Körper und verbraucht etwa 20% der Gesamtenergie.",
      "Es gibt mehr Synapsen im menschlichen Gehirn als Sterne in der Milchstraße.",
      "Das Blut eines Hummers ist blau aufgrund des Kupfers im Hämocyanin.",
      "Eine Gruppe von Eulen wird als Parlament bezeichnet.",
      "Eine Schnecke kann bis zu drei Jahre schlafen.",
      "Der Stachel eines Skorpions leuchtet unter UV-Licht.",
      "Die Oberfläche der Venus ist heiß genug, um Blei zu schmelzen.",
      "Ein menschliches Gehirn kann in einer Sekunde bis zu 1000 Gedanken verarbeiten.",
      "Der schnellste Muskel im menschlichen Körper ist der Lidschlagmuskel.",
      "Es gibt mehr Arten von Käfern auf der Erde als alle anderen Arten von Lebewesen zusammen.",
      "Die höchste jemals gemessene Temperatur auf der Erde betrug 56,7 Grad Celsius in Death Valley, Kalifornien.",
      "Ein Gewitter produziert genug Energie, um eine Stadt für eine Woche zu versorgen.",
      "Ein Floh kann das 200-fache seiner eigenen Körpergröße springen.",
      "Das menschliche Auge kann etwa 10 Millionen verschiedene Farben unterscheiden.",
      "Eine Gruppe von Fröschen wird als Armee bezeichnet.",
      "Ein Elefant kann bis zu 300 Kilogramm Nahrung pro Tag essen.",
      "Der kleinste Knochen im menschlichen Körper befindet sich im Ohr.",
      "Eine Giraffe hat genauso viele Halswirbel wie ein Mensch.",
      "Der Geschmackssinn eines Schmetterlings befindet sich an seinen Füßen.",
      "Eine Kolonie von Fledermäusen kann bis zu 20 Millionen Mitglieder haben.",
      "Ein Nilpferd kann unter Wasser schlafen.",
      "Ein menschliches Haar wächst etwa 1 Zentimeter pro Monat.",
      "Ein Chamäleon kann seine Augen unabhängig voneinander bewegen.",
      "Das Gehirn eines Tintenfischs hat die Form einer Donut.",
      "Eine Gruppe von Walen wird als Schule bezeichnet.",
      "Ein Grizzlybär kann bis zu 50 Kilometer pro Stunde laufen.",
      "Der größte lebende Organismus ist ein Pilz in Oregon, der eine Fläche von 9,6 Quadratkilometern bedeckt.",
      "Eine Biene muss etwa 4 Millionen Blüten besuchen, um 1 Kilogramm Honig zu produzieren.",
      "Eine Gruppe von Löwen wird als Rudel bezeichnet.",
      "Eine Seeschnecke kann Photosynthese betreiben.",
      "Das Herz einer Garnele befindet sich in ihrem Kopf."
    ],
    "geschichte": [
      "Der kürzeste Krieg in der Geschichte fand am 27. August 1896 zwischen Großbritannien und Sansibar statt. Sansibar kapitulierte nach 38 Minuten.",
      "Abraham Lincoln war ein lizenzierter Barkeeper.",
      "Die Große Mauer von China ist ohne Hilfe aus dem Weltraum nicht sichtbar.",
      "Die erste Olympiade der Neuzeit fand 1896 in Athen statt.",
      "Der erste Mensch, der in den Weltraum flog, war Juri Gagarin im Jahr 1961.",
      "Die Titanic sank am 15. April 1912.",
      "Der Zweite Weltkrieg dauerte von 1939 bis 1945.",
      "Der Berliner Mauerfall war am 9. November 1989.",
      "Nelson Mandela wurde 1994 zum ersten schwarzen Präsidenten Südafrikas gewählt.",
      "Die Amerikanische Unabhängigkeitserklärung wurde am 4. Juli 1776 unterzeichnet.",
      "Der erste Mensch, der den Südpol erreichte, war Roald Amundsen im Jahr 1911.",
      "Das Römische Reich fiel im Jahr 476 n. Chr.",
      "Die Mona Lisa wurde 1503 von Leonardo da Vinci gemalt.",
      "Der erste Flug der Brüder Wright war 1903.",
      "Die Französische Revolution begann 1789.",
      "Die erste Mondlandung war am 20. Juli 1969.",
      "Die Chinesische Mauer ist über 21.000 Kilometer lang.",
      "Der erste Buchdrucker war Johannes Gutenberg.",
      "Die Magna Carta wurde 1215 in England unterzeichnet.",
      "Das antike Griechenland ist bekannt als die Wiege der westlichen Zivilisation.",
      "Die Sklaverei in den USA wurde 1865 abgeschafft.",
      "Der Eiffelturm wurde 1889 fertiggestellt.",
      "Das alte Ägypten ist berühmt für seine Pyramiden.",
      "Die Renaissance begann im 14. Jahrhundert in Italien.",
      "Der Kalte Krieg dauerte von 1947 bis 1991.",
      "Die Pest, auch Schwarzer Tod genannt, tötete im 14. Jahrhundert etwa 25 Millionen Menschen in Europa.",
      "Die Magna Carta war das erste Dokument, das die Macht des Königs einschränkte.",
      "Das antike Rom war eine Republik, bevor es ein Imperium wurde.",
      "Die Berliner Mauer trennte Ost- und West-Berlin von 1961 bis 1989.",
      "Die Amerikanische Bürgerkrieg dauerte von 1861 bis 1865.",
      "Die Unabhängigkeit Indiens wurde 1947 von Großbritannien gewährt.",
      "Die Inkas errichteten ihre Hauptstadt Cusco in den Anden.",
      "Der Wiener Kongress fand 1814–1815 statt.",
      "Die Französische Revolution führte zur Abschaffung der Monarchie.",
      "Die Azteken gründeten ihre Hauptstadt Tenochtitlán auf einer Insel im Texcoco-See.",
      "Die Industrielle Revolution begann im 18. Jahrhundert in Großbritannien.",
      "Der Vertrag von Versailles beendete den Ersten Weltkrieg im Jahr 1919.",
      "Die Great Depression begann 1929 und dauerte bis in die 1930er Jahre.",
      "Der Vietnamkrieg dauerte von 1955 bis 1975.",
      "Die ersten Olympischen Spiele der Neuzeit wurden 1896 in Athen ausgetragen.",
      "Der erste Kaiser von China war Qin Shi Huang.",
      "Die Terrakotta-Armee wurde in China im Grab des ersten Kaisers gefunden.",
      "Die Entdeckung Amerikas durch Christoph Kolumbus war 1492.",
      "Der Marshallplan half beim Wiederaufbau Europas nach dem Zweiten Weltkrieg.",
      "Der erste Nobelpreis wurde 1901 verliehen.",
      "Die Berliner Blockade dauerte von 1948 bis 1949.",
      "Die Apollo-11-Mission brachte die ersten Menschen auf den Mond.",
      "Der erste Mensch, der in den Weltraum flog, war der sowjetische Kosmonaut Juri Gagarin."
    ],
    "technologie": [
      "Der erste Computervirus wurde 1983 erstellt.",
      "Die erste 1-GB-Festplatte wurde 1980 von IBM angekündigt. Sie wog über 500 Pfund und kostete 40.000 Dollar.",
      "Es gibt täglich über 3,5 Milliarden Google-Suchen.",
      "Das erste Mobiltelefon wurde 1973 von Motorola erfunden.",
      "Das World Wide Web wurde 1989 von Tim Berners-Lee erfunden.",
      "Der erste kommerzielle Personal Computer war der IBM PC, veröffentlicht 1981.",
      "Die erste E-Mail wurde 1971 von Ray Tomlinson gesendet.",
      "Bluetooth wurde nach einem dänischen König aus dem 10. Jahrhundert benannt.",
      "Das erste YouTube-Video wurde 2005 hochgeladen.",
      "Der erste Textnachricht wurde 1992 gesendet.",
      "Der erste Laptop wurde 1981 erfunden.",
      "Die erste Digitalkamera wurde 1975 von Kodak erfunden.",
      "Apple wurde 1976 von Steve Jobs, Steve Wozniak und Ronald Wayne gegründet.",
      "Die erste Version von Windows wurde 1985 veröffentlicht.",
      "Das erste iPhone wurde 2007 von Apple veröffentlicht.",
      "Der erste Roboter, der in der Industrie eingesetzt wurde, war Unimate im Jahr 1961.",
      "Der erste Computerprogrammiersprache war Fortran, entwickelt 1957.",
      "Der erste kommerzielle Internetdienst war CompuServe, gestartet 1969.",
      "Die erste Spielkonsole war die Magnavox Odyssey, veröffentlicht 1972.",
      "Das erste Videospiel war Pong, veröffentlicht 1972.",
      "Die erste E-Commerce-Transaktion war ein Verkauf von Cannabis zwischen Studenten im Jahr 1971.",
      "Das erste soziale Netzwerk war SixDegrees, gestartet 1997.",
      "Der erste 3D-Drucker wurde 1983 von Chuck Hull erfunden.",
      "Das erste Smartphone war das IBM Simon, veröffentlicht 1992.",
      "Das erste GPS-System wurde 1978 gestartet.",
      "Die erste Version von Linux wurde 1991 veröffentlicht.",
      "Der erste Webbrowser war WorldWideWeb, entwickelt 1990.",
      "Das erste Emoji wurde 1999 von Shigetaka Kurita erstellt.",
      "Das erste 4G-Netzwerk wurde 2009 in Stockholm und Oslo gestartet.",
      "Der erste Quantencomputer wurde 1998 entwickelt.",
      "Die erste Drohne wurde 1916 entwickelt.",
      "Das erste Passwort wurde 1961 von Fernando Corbató verwendet.",
      "Der erste Internetbrowser mit Grafiken war Mosaic, veröffentlicht 1993.",
      "Das erste MP3-Dateiformat wurde 1993 entwickelt.",
      "Die erste kommerzielle Website war Pizza Hut im Jahr 1994.",
      "Das erste Betriebssystem war GM-NAA I/O, entwickelt 1956.",
      "Der erste digitale Assistent war IBM Simon im Jahr 1994.",
      "Der erste Bitcoin-Block wurde 2009 abgebaut.",
      "Das erste SSL-Zertifikat wurde 1995 erstellt.",
      "Die erste E-Mail-Attachment wurde 1992 gesendet.",
      "Das erste E-Book wurde 1971 erstellt.",
      "Die erste Webcam wurde 1993 an der Universität Cambridge installiert.",
      "Der erste Touchscreen wurde 1965 entwickelt.",
      "Die erste Online-Bank war die Bank of Scotland im Jahr 1983.",
      "Der erste Mobilfunkanbieter war die Nordic Mobile Telephone im Jahr 1981.",
      "Die erste Computermaus wurde 1964 von Douglas Engelbart erfunden.",
      "Das erste Online-Dating-Service war Match.com, gestartet 1995.",
      "Der erste Online-Bezahldienst war PayPal, gegründet 1998."
    ]
  }
  